// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Emulazione PANTONE HP Professional";

"WebBrowserWindowTitle" = "Emulazione PANTONE HP Professional";

TaskTitleField = "Emulazione PANTONE HP Professional";
TaskDescriptionField = "Crea equivalenti dei colori campione PANTONE® per le applicazioni creative e trova i suggerimenti più adatti per il miglior tipo di carta da utilizzare per una corretta riproduzione dei colori campione.";
TaskStartButtonTitle = "Crea";